<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="utf-8"/>
	<title>Datenschutzerklärung</title>
	<meta http-equiv="Content-Language" content="de"/>
</head>
<body>

<h1>Datenschutzerkl&auml;rung</h1>
<h2 class="nb">&sect; 1 Information &uuml;ber die Erhebung personenbezogener Daten</h2>
<ol>
	<li>Im Folgenden informieren wir &uuml;ber die Erhebung personenbezogener Daten bei Nutzung unserer Website. Personenbezogene Daten sind alle Daten, die auf Sie pers&ouml;nlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.</li>
	<li>Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist: Andreas Wenger, Schleifmühlweg 1, 86529 Schrobenhausen, E-Mail: info@xenoage.com, Tel 08252 9079712</li>
	<li>Bei Ihrer Kontaktaufnahme mit uns per E-Mail oder &uuml;ber ein Kontaktformular werden die von Ihnen mitgeteilten Daten (Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer) von uns gespeichert, um Ihre Fragen zu beantworten. Die in diesem Zusammenhang anfallenden Daten l&ouml;schen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schr&auml;nken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.</li>
	<li>Falls wir f&uuml;r einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zur&uuml;ckgreifen oder Ihre Daten f&uuml;r werbliche Zwecke nutzen m&ouml;chten, werden wir Sie untenstehend im Detail &uuml;ber die jeweiligen Vorg&auml;nge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.</li>
</ol>

<h2 class="nb">&sect; 2 Ihre Rechte</h2>
<ol>
	<li>
		Sie haben gegen&uuml;ber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:
		<ul>
			<li>Recht auf Auskunft,</li>
			<li>Recht auf Berichtigung oder L&ouml;schung,</li>
			<li>Recht auf Einschr&auml;nkung der Verarbeitung,</li>
			<li>Recht auf Widerspruch gegen die Verarbeitung,</li>
			<li>Recht auf Daten&uuml;bertragbarkeit.</li>
		</ul>
</li>
	<li>Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren.</li>
</ol>

<h2 class="nb">&sect; 3 Erhebung personenbezogener Daten bei Besuch unserer Website</h2>
<ol>
	<li>
		Bei der blo&szlig; informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server &uuml;bermittelt. Wenn Sie unsere Website betrachten m&ouml;chten, erheben wir die folgenden Daten, die f&uuml;r uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilit&auml;t und Sicherheit zu gew&auml;hrleisten:
		<ul>
			<li>IP-Adresse</li>
			<li>Datum und Uhrzeit der Anfrage</li>
			<li>Zeitzonendifferenz zur Greenwich Mean Time (GMT)</li>
			<li>Inhalt der Anforderung (konkrete Seite)</li>
			<li>Zugriffsstatus/HTTP-Statuscode</li>
			<li>jeweils &uuml;bertragene Datenmenge</li>
			<li>Website, von der die Anforderung kommt</li>
			<li>Browser</li>
			<li>Betriebssystem und dessen Oberfl&auml;che</li>
			<li>Sprache und Version der Browsersoftware.</li>
		</ul>
	</li>
</ol>

<h2 class="nb">&sect; 4 Widerspruch oder Widerruf gegen die Verarbeitung Ihrer Daten</h2>
<ol>
	<li>Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, k&ouml;nnen Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zul&auml;ssigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegen&uuml;ber uns ausgesprochen haben.</li>
	<li>Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabw&auml;gung st&uuml;tzen, k&ouml;nnen Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erf&uuml;llung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden Beschreibung der Funktionen dargestellt wird. Bei Aus&uuml;bung eines solchen Widerspruchs bitten wir um Darlegung der Gr&uuml;nde, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgef&uuml;hrt verarbeiten sollten. Im Falle Ihres begr&uuml;ndeten Widerspruchs pr&uuml;fen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzw&uuml;rdigen Gr&uuml;nde aufzeigen, aufgrund derer wir die Verarbeitung fortf&uuml;hren.</li>
	<li>Selbstverst&auml;ndlich k&ouml;nnen Sie der Verarbeitung Ihrer personenbezogenen Daten f&uuml;r Zwecke der Werbung und Datenanalyse jederzeit widersprechen. &Uuml;ber Ihren Widerspruch k&ouml;nnen Sie uns unter den oben genannten Kontaktdaten informieren.
	</li>
</ol>


</body></html>